export const checklistDb = {
  title:
    'Обращаем внимание получателей финансовых услуг о необходимости указания в обращениях следующей информации:',
  collection: [
    'для физического лица: ФИО и адрес электронной почты (при наличии);',
    'для юридического лица: полное наименование и адрес юридического лица, а также подпись уполномоченного представителя юридического лица;',
    'номер договора, заключенного между получателем финансовой услуги и кредитным кооперативом;',
    'изложение существа требований и фактических обстоятельств, на которых основаны заявленные требования, а также доказательства, подтверждающие эти обстоятельства;',
    'наименование органа, должности, фамилии имени, отчества (при наличии) работника кредитного кооператива, действия (бездействия) которого обжалуются;',
    'иные сведения, которые получатель финансовой услуги считает необходимым сообщить;',
    'копии документов, подтверждающих изложенные в обращении обстоятельства. В этом случае в обращении приводится перечень прилагаемых к нему документов.',
  ],
};

export const locationDb = [
  {
    tite: 'Офис в ',
    adres: 'Адрес',
    mode: 'Режим работы: Пн-Пт с 9:00 до 18:00',
    phone: { link: '+7000000000', publ: '8 (000) 000-00-00' },
    email: 'test@gmail.com',
  },
  {
    tite: 'Офис в ',
    adres: 'Адрес',
    mode: 'Режим работы: Пн-Пт с 9:00 до 18:00',
    phone: { link: '+7000000000', publ: '8 (000) 000-00-00' },
    email: 'test@gmail.com',
  },
  {
    tite: 'Офис в ',
    adres: 'Адрес',
    mode: 'Режим работы: Пн-Пт с 9:00 до 18:00',
    phone: { link: '+7000000000', publ: '8 (000) 000-00-00' },
    email: 'test@gmail.com',
  },
];
