export const partners = [
    {img: require('../img/cooperation/pokrovsk.jpg'), city: 'Энгельс'},
    {img: require('../img/cooperation/svyaten.jpg'), city: 'Саратов'},
    {img: require('../img/cooperation/gorod.jpg'), city: 'Балаково'},
    {img: require('../img/cooperation/vash-r.jpg'), city: 'Саратов'},
    {img: require('../img/cooperation/kvadr.jpg'), city: 'Ульяновск'},
    {img: require('../img/cooperation/nedv.jpg'), city: 'Димитровград'},
  ];
  
  export const registrationProcess = [
    'Клиент подает в КПК заявку на получение заёма',
    'КПК рассматривает заявку, после одобрения готовит документы для сделки',
    'Клиент покупает выбранную недвижимость с использованием заёмных средств',
    'Пенсионный Фонд осуществляет погашение займа'
  ];
  
  export const banner = {
    text: 'Помогаем клиентам риэлторов использовать материнский капитал на покупку жилья не дожидаясь 3-летия ребёнка',
    title: 'Сотрудничество в сфере материнского капитала',
  };
  
  export const doc = [
    "Паспорт потенциальной заёмщицы и её супруга",
    "Свидетельства о рождении детей",
    "Сертификат на материнский капитал",
    "Свидетельство о заключении/расторжении брака",
    "Паспорт продавца приобретаемого объекта недвижимости",
    "Свидетельство о собственности или выписка из ЕГРН на приобретаемый объект недвижимости",
    "Документ-основание (договор купли – продажи/договор дарения и т.д.)",
    "Фотографии объекта недвижимости",
    "В некоторых случаях необходимо предоставить дополнительные документы"
  ];
  
  export const questionAnswer = {
    title: 'Вопросы и ответы',
    collection: [
      {
        question:
          'В течение какого времени рассматривается заявка на заём?',
        answer: 'От 1 рабочего дня',
      },
      {
        question:
          'В течение какого времени осуществляется выход на сделку в случае одобрения заявки?',
        answer:
          'От 1 рабочего дня после одобрения заявки',
      },
      {
        question: 'Когда заёмщик получает деньги?',
        answer:
          'Чаще всего в течение 1 рабочего дня после предоставления сотруднику КПК зарегистрированного договора купли – продажи и выписок из ЕГРН.',
      },
      {
        question: 'В течение какого времени осуществляется снятие обременения с объекта недвижимости?',
        answer: 'В течение 1 месяца после погашения Пенсионным Фондом выданного заёма.',
      },
      {
        question: 'На кого оформляется приобретаемый объект недвижимости?',
        answer: 'При сделке объект недвижимости может быть оформлен не на всех членов семьи. Но в течение 6 месяцев после снятия обременения с объекта недвижимости должны быть выделены доли оставшимся членам семьи.',
      },
      {
        question: 'Предоставляет ли КПК «ФАРВАТЕР» доверенности своим партнёрам?',
        answer: 'Да, в случае необходимости',
      },
      {
        question: 'Осуществляется ли выезд сотрудника КПК на объект недвижимости в процессе проверки?',
        answer: 'Да, все объекты недвижимости осматриваются сотрудником КПК.',
      },
      {
        question: 'На приобретение каких объектов недвижимости может быть предоставлен заём?',
        answer: 'Наш КПК предоставляет заёмы на покупку квартир, комнат, домов.',
      }
    ],
  };

  export const application = {title: 'Менеджер по работе с партнерами', fullName: 'Науменко Анжелла Николаевна', img: require('../img/cooperation/manager.png'), phoneLink: '+70000000000', phone: '+7 (000) 000 00 00'}
  