export const docArr = [
  'Вступление в КПК «Фарватер»',
  'Подача заявки и предоставление необходимых документов',
  'Подписание договора передачи личных сбережений (для физических лиц), договора займа (для юридических лиц)',
  'КПК «Фарватер» принимает личные сбережения пайщика',
  'КПК «Фарватер» возвращает личные сбережения по окончании срока договора или по требованию пайщика'
]

export const bannerArr = {
  text: `Сбережения в КПК «Фарватер» — это надёжный способ сохранить и преумножить свой капитал. 
  В КПК «Фарватер» действуют программы привлечения личных сбережений «Стартовая» и «Перспективная».
  Кооперативы не являются участником системы обязательного страхования вкладов`,
  title: 'Сбережения'
};

