export const lawsDb = [
  {
    option: `Федеральный закон "О кредитной кооперации" от 18.07.2009 № 190-ФЗ `,
    text: 'Принят Государственной Думой 3 июля 2009 года Одобрен Советом Федерации 7 июля 2009 года',
  },
  { option: 'Федеральный закон "О противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма" от 07.08.2001 № 115-ФЗ', 
  text: 'Принят Государственной Думой 13 июля 2001 года Одобрен Советом Федерации 20 июля 2001 года' },
  {
    option: 'Федеральный закон "Об ипотеке (залоге недвижимости)" от 16.07.1998 № 102-ФЗ',
    text: 'Принят Государственной Думой 24 июня 1997 года Одобрен Советом Федерации 9 июля 1998 года',
  },
  { option: 'Федеральный закон "О кредитных историях" от 30.12.2004 № 218-ФЗ', text: 'Принят Государственной Думой 22 декабря 2004 года Одобрен Советом Федерации 24 декабря 2004 года' },
  { option: 'Федеральный закон "О дополнительных мерах государственной поддержки семей, имеющих детей" от 29.12.2006 N 256-ФЗ', text: 'Принят Государственной Думой 22 декабря 2006 года Одобрен Советом Федерации 27 декабря 2006 года' },
  { option: 'Федеральный закон "О потребительском кредите (заёме)" от 21.12.2013 N 353-ФЗ', text: 'Принят Государственной Думой 13 декабря 2013 года Одобрен Советом Федерации 18 декабря 2013 года' },
  {
    option: 'Базовый стандарт совершения кредитным потребительским кооперативом операций на финансовом рынке',
    text: 'Утвержден Банком России (Протокол № КФНП-29 от 13.10.2020 г.)',
  },
  {
    option: 'Базовый стандарт корпоративного управления кредитного потребительского кооператива',
    text: 'Утвержден Банком России (Протокол № КФНП-20 от 28.04.2022 г.)',
  },
  {
    option: 'Базовый стандарт по управлению рисками кредитных потребительских кооперативов',
    text: 'Утвержден Банком России (Протокол № КФНП-11 от 17.04.2018 г.)',
  },
  {
    option: 'Базовый стандарт защиты прав и интересов физических и юридических лиц - получателей  финансовых услуг, оказываемых членами саморегулируемых организаций в сфере финансового рынка, объединяющих кредитные потребительские кооперативы ',
    text: 'Утвержден Банком России (протокол № КФНП-44 от 14.12.2017)',
  },
  {
    option: 'Внутренние стандарты СРО "Кооперативные финансы"',
    text: `<a href="https://coopfin.ru/deyatelnost_sro/dokumenty_sro/vnutrennie_standarty/" 
    target="_blank"
    rel="noreferrer">
    Перейти
    </a>`,
  },
];
