export const banner = {
  text: 'Помогаем купить дома, квартиры и комнаты с помощью займов с использованием материнского капитала',
  title: 'Материнский капитал на покупку жилья до 3-летия ребёнка',
/*   titleRegion: {
    'RU-VGG': 'Заём с использованием материнского капитала на покупку жилья до 3-летия ребёнка в Волгоградской области',
    'RU-ULY': 'Заём с использованием материнского капитала на покупку жилья до 3-летия ребёнка в Ульяновской области',
    'RU-SAR': 'Заём с использованием материнского капитала на покупку жилья до 3-летия ребёнка в Саратовской области',
    'RU-SAM': 'Заём с использованием материнского капитала на покупку жилья до 3-летия ребёнка в Самарской области',
    'RU-TAM': 'Заём с использованием материнского капитала на покупку жилья до 3-летия ребёнка в Тамбовской области',
  }, */
};

export const cardUniversalAbout = {
  mainTitle: 'О кооперативе',
  text: `Кредитный потребительский кооператив «Фарватер» зарегистрирован в 2012 году. 
  Юридический адрес КПК: 
  <br />
  <br /> 
  Кредитный потребительский кооператив работает на основе 190-ФЗ, cостоит в реестре 
  Центрального Банка РФ, является членом ассоциации "Саморегулируемая организация кредитных 
  потребительских кооперативов "Кооперативные Финансы". `,
  list: [
    { desc: '1300+', text: 'заёмов выдано' },
    { desc: '10', text: 'лет успешной работы' },
  ],
  link: '/kpk-farvater/about-us/base'
};

export const cardUniversalCooperation = {
  mainTitle: 'Сотрудничество',
  title: '',
  text: `
  КПК «Фарватер» помогает клиентам риэлторов использовать материнский капитал на улучшение жилищных условий до 3-летия ребёнка. `,
  list: [
    { desc: '50+', text: 'риэлторов-партнеров' },
    { desc: '700+ ', text: 'выданных займов' }
  ],
  link: '/kpk-farvater/cooperation'
};



