export const regulatoryDb = [
    {
        option: `<div>Центральный банк Российской Федерации / Служба по защите прав потребителей и обеспечению доступности финансовых услуг Банка России</div>
        <a href="https://cbr.ru/"
        target="_blank"
        rel="noreferrer"
        >
            cbr.ru
        </a>`,
        text: `107016, г. Москва, ул. Неглинная, 12
        Тел.: 8 800 300-30-00
        (круглосуточно, бесплатно для звонков из регионов России)
        +7 499 300-30-00
        (круглосуточно, в соответствии с тарифами вашего оператора)
        300
        (круглосуточно, бесплатно для звонков с мобильных телефонов) `,
    },
    {
        option: `<div>Отделение по Саратовской области Волго-Вятского главного управления Центрального банка Российской Федерации</div>
        <a href="https://cbr.ru/saratov"
        target="_blank"
        rel="noreferrer"
        >
            cbr.ru
        </a>`,
        text: `410029, г. Саратов, ул. Советская, 2
        Тел.: + 7 (845-2) 74-22-48`,
    },
    {
        option: `<div>Межрайонная инспекция Федеральной налоговой службы №2 по Саратовской области</div>
        <a href="https://www.nalog.gov.ru/rn64/ifns/imns64_02/"
        target="_blank"
        rel="noreferrer"
        >
            nalog.ru
        </a>`,
        text: `413864, Саратовская обл., г. Балаково, ул. Степная, 2
        Тел.: + 7 (8453) 49-29-29`,
    },
    {
        option: `<div>Межрегиональное управление Федеральной службы по финансовому мониторингу по Приволжскому федеральному округу</div>
        <a href="https://fedsfm.ru/pfo"
        target="_blank"
        rel="noreferrer"
        >
            fedsfm.ru
        </a>`,
        text: `603000, г. Нижний Новгород, пл. Горького, д. 6
        Тел.: +7 (831) 434-30-32`,
    },
    {
        option: `<div>Ассоциация "Саморегулируемая организация кредитных потребительских кооперативов "Кооперативные финансы""</div>
        <a href="https://coopfin.ru"
        target="_blank"
        rel="noreferrer"
        >
            coopfin.ru
        </a>`,
        text: `105318, г. Москва, ул. Ибрагимова, д. 31/47, оф. 409
        Тел.: + 7 (499) 430-01-03`,
    },
]
