export const requisitesDb = [
  {
    option: 'Полное название',
    text: 'Кредитный потребительский кооператив «ФАРВАТЕР»',
  },
  { option: 'Сокращенное наименование', text: 'КПК «Фарватер»' },
  {
    option: 'Юридический адрес',
    text: 'адрес',
  },
  { option: 'ИНН', text: '0000000000' },
  { option: 'КПП', text: '000000000' },
  { option: 'ОГРН', text: '0000000000000' },
  { option: 'Контактные телефоны', text: '+7 (000) 000-00-00' },
  {
    option: 'Банковские реквизиты',
    text: `
        Расчетный счет 000000000000000000000
        к/с 000000000000000000000000, БИК 000000000
        Поволжский банк ПАО Сбербанк г. Самара
        <br/><br/>
        Расчетный счет 000000000000000000000
        к/с 00000000000000000000, БИК 000000000
        Филиал «Нижегородский» АО «АЛЬФА-БАНК»
        <br/><br/>
        Расчетный счет 00000000000000000000
        к/с 000000000000000000, БИК 000000000
        ПАО "АК БАРС" БАНК г. Казань
        <br/><br/>
        Расчетный счет 00000000000000000000
        к/с 0000000000000000000, БИК 000000000000
        АО "Экономбанк" г. Саратов
        `,
  },
];
