export const conditionsArr = [
  {
    option: 'В качестве клиентов рассматриваются',
    text: 'граждане РФ от 18 лет, юридические лица, ИП, необходимо быть пайщиком КПК «Фарватер» ',
  },
  { option: 'Сумма заёма', text: 'от 30 000 до 5 000 000 рублей ' },
  { option: 'Срок предоставления', text: 'от 1 до 12 месяцев ' },
  { option: 'Процент', text: 'от 21 до 31 % годовых ' },
  { option: 'Дополнительные расходы заемщика', text: 'отсутствуют ' },
  {
    option: 'Способы погашения',
    text: 'индивидуальный график погашения (при досрочном погашении суммы заёма сумма процентов пересчитывается) ',
  },
];

export const RegistrationProcessArr = [
  'Вы оставляете заявку на заём',
  'Вы предоставляете необходимые документы',
  'Мы рассматриваем заявку в течение 30 минут',
  'Вы получаете деньги в течение 2 часов',
];

export const bannerArr = {
  text: 'Способ получить деньги в короткие сроки с условием передачи в залог КПК транспортного средства',
  title: 'Заём под залог автомобиля',
};

export const docArr = [
  'Паспорт заемщика',
  'Паспорт транспортного средства (ПТС)',
  'Свидетельство о регистрации транспортного средства',
];

export const questionAnswer = {
  title: 'Вопросы и ответы',
  collection: [
    {
      question:
        'Как быстро КПК «Фарватер» снимает обременение с автомобиля после погашения заёма?',
      answer: 'Обременение снимается в течение 7 рабочих дней.',
    },
    {
      question:
        'Устанавливается ли спутниковое оборудование на транспортное средство ?',
      answer:
        'Да, спутниковое оборудование устанавливается на транспортное средство.',
    },
    {
      question: 'Как осуществляется оценка транспортного средства?',
      answer:
        'Оценку транспортного средства осуществляет сотрудник КПК «Фарватер», лично осматривая автомобиль клиента.',
    }
  ],
};
