export const bannerArr = {
  text: 'Программа, по которой можно получить заём без залога имущества',
  title: 'Потребительский заём без обеспечения',
};

export const conditionsArr = [
  {
    option: 'В качестве клиентов рассматриваются',
    text: 'граждане РФ от 18 лет, юридические лица, ИП, необходимо быть пайщиком КПК «Фарватер» ',
  },
  { option: 'Сумма заёма', text: 'от 10 000  до 10 000 000 рублей' },
  { option: 'Срок предоставления', text: 'от 1 до 36 месяцев' },
  { option: 'Процент', text: 'от 20 до 30 % годовых' },
  { option: 'Дополнительные расходы заемщика', text: 'отсутствуют ' },
  {
    option: 'Способы погашения',
    text: 'индивидуальный график погашения (при досрочном погашении суммы заёма сумма процентов пересчитывается) ',
  },
];

export const RegistrationProcessArr = [
  'Вы оставляете заявку на заём',
  'Вы предоставляете необходимые документы',
  'Мы рассматриваем заявку в течение 30 минут',
  'Вы получаете деньги в течение 2 часов',
];

export const docArr = [
  'Паспорт заемщика',
  'Паспорт транспортного средства (ПТС)',
  'Свидетельство о регистрации транспортного средства',
];

export const questionAnswer = {
  title: 'Вопросы и ответы',
  collection: [
    {
      question:
        'Можно ли досрочно погасить заём?',
      answer: 'Да, заём можно погасить досрочно.',
    }
  ],
};
